function AboutPage () {
    return (
        <>
        <h2>О компании</h2>
        <div>
            Аuto — это автомобильный Интернет-портал, сочетающий многогранную и обширную базу информации по автомобилям с современными технологиями общения. Изначально проект охватывал преимущественно японские автомобили, но со временем, по мере роста и переплетения аудитории, акцент начал смещаться в сторону всех авто.
        </div><br /><br />
        <div>
            Приобщить человека к миру хороших автомобилей — значит внести в его жизнь больше комфорта. Благодаря Дрому ежедневно множество людей узнает что-то новое об этом мире комфорта, в котором автомобиль — это не только средство передвижения, но и средство, призванное доставлять удовольствие от владения им.
        </div><br /><br />
        <div>
            Одна из важных наших задач — объединить автовладельцев в единое живое сообщество, дать возможность высказать свое мнение, послушать мнения других и просто поговорить о чем угодно.
        </div><br /><br />
        </>
    )
}

export default AboutPage;